Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: SIMKL is not configured. Add SIMKL_CLIENT_ID in Secrets.xcconfig.
ar: لم يُعدّ SIMKL. أضف SIMKL_CLIENT_ID في Secrets.xcconfig.
bn: SIMKL কনফিগার করা নেই। Secrets.xcconfig-এ SIMKL_CLIENT_ID যোগ করুন।
ca: SIMKL no està configurat. Afegeix SIMKL_CLIENT_ID a Secrets.xcconfig.
cs: SIMKL není nakonfigurováno. Přidej SIMKL_CLIENT_ID do Secrets.xcconfig.
da: SIMKL er ikke konfigureret. Tilføj SIMKL_CLIENT_ID i Secrets.xcconfig.
de: SIMKL ist nicht konfiguriert. Füge SIMKL_CLIENT_ID in Secrets.xcconfig hinzu.
el: Το SIMKL δεν είναι ρυθμισμένο. Προσθέστε το SIMKL_CLIENT_ID στο Secrets.xcconfig.
es: SIMKL no está configurado. Añade SIMKL_CLIENT_ID en Secrets.xcconfig.
es_mx: SIMKL no está configurado. Agrega SIMKL_CLIENT_ID en Secrets.xcconfig.
fi: SIMKL:ää ei ole määritetty. Lisää SIMKL_CLIENT_ID tiedostoon Secrets.xcconfig.
fr: SIMKL n’est pas configuré. Ajoutez SIMKL_CLIENT_ID dans Secrets.xcconfig.
gu: SIMKL ગોઠવેલ નથી. Secrets.xcconfig માં SIMKL_CLIENT_ID ઉમેરો.
he: SIMKL אינו מוגדר. הוסף SIMKL_CLIENT_ID ב‑Secrets.xcconfig.
hi: SIMKL कॉन्फ़िगर नहीं है। Secrets.xcconfig में SIMKL_CLIENT_ID जोड़ें।
hr: SIMKL nije konfiguriran. Dodaj SIMKL_CLIENT_ID u Secrets.xcconfig.
hu: A SIMKL nincs beállítva. Add hozzá a SIMKL_CLIENT_ID-t a Secrets.xcconfig fájlhoz.
id: SIMKL belum dikonfigurasi. Tambahkan SIMKL_CLIENT_ID di Secrets.xcconfig.
it: SIMKL non è configurato. Aggiungi SIMKL_CLIENT_ID in Secrets.xcconfig.
ja: SIMKLが設定されていません。Secrets.xcconfigにSIMKL_CLIENT_IDを追加してください。
kn: SIMKL ಅನ್ನು ಕಾನ್ಫಿಗರ್ ಮಾಡಲಾಗಿಲ್ಲ. Secrets.xcconfig ನಲ್ಲಿ SIMKL_CLIENT_ID ಅನ್ನು ಸೇರಿಸಿ.
ko: SIMKL이 구성되어 있지 않습니다. Secrets.xcconfig에 SIMKL_CLIENT_ID를 추가하세요.
ml: SIMKL കോൺഫിഗർ ചെയ്തിട്ടില്ല. Secrets.xcconfig-ൽ SIMKL_CLIENT_ID ചേർക്കുക.
mr: SIMKL कॉन्फिगर केलेले नाही. Secrets.xcconfig मध्ये SIMKL_CLIENT_ID जोडा.
ms: SIMKL tidak dikonfigurasi. Tambah SIMKL_CLIENT_ID dalam Secrets.xcconfig.
nb: SIMKL er ikke konfigurert. Legg til SIMKL_CLIENT_ID i Secrets.xcconfig.
nl: SIMKL is niet geconfigureerd. Voeg SIMKL_CLIENT_ID toe in Secrets.xcconfig.
or: SIMKL ବିନ୍ୟାସ ହୋଇନାହିଁ | Secrets.xcconfig ରେ SIMKL_CLIENT_ID ଯୋଡନ୍ତୁ |
pa: SIMKL ਕੌਂਫਿਗਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। Secrets.xcconfig ਵਿੱਚ SIMKL_CLIENT_ID ਸ਼ਾਮਲ ਕਰੋ।
pl: SIMKL nie jest skonfigurowane. Dodaj SIMKL_CLIENT_ID w Secrets.xcconfig.
pt_br: O SIMKL não está configurado. Adicione SIMKL_CLIENT_ID em Secrets.xcconfig.
pt_pt: O SIMKL não está configurado. Adicione SIMKL_CLIENT_ID em Secrets.xcconfig.
ro: SIMKL nu este configurat. Adaugă SIMKL_CLIENT_ID în Secrets.xcconfig.
ru: SIMKL не настроен. Добавьте SIMKL_CLIENT_ID в Secrets.xcconfig.
sk: SIMKL nie je nakonfigurované. Pridaj SIMKL_CLIENT_ID do Secrets.xcconfig.
sl: SIMKL ni konfiguriran. Dodaj SIMKL_CLIENT_ID v Secrets.xcconfig.
sv: SIMKL är inte konfigurerat. Lägg till SIMKL_CLIENT_ID i Secrets.xcconfig.
ta: SIMKL உள்ளமைக்கப்படவில்லை. Secrets.xcconfig-இல் SIMKL_CLIENT_ID-ஐச் சேர்க்கவும்.
te: SIMKL కాన్ఫిగర్ చేయబడలేదు. Secrets.xcconfigలో SIMKL_CLIENT_IDని జోడించండి.
th: ไม่ได้กำหนดค่า SIMKL เพิ่ม SIMKL_CLIENT_ID ใน Secrets.xcconfig
tr: SIMKL yapılandırılmamış. Secrets.xcconfig dosyasına SIMKL_CLIENT_ID ekleyin.
uk: SIMKL не налаштовано. Додайте SIMKL_CLIENT_ID у Secrets.xcconfig.
ur: SIMKL کنفیگر نہیں ہے۔ Secrets.xcconfig میں SIMKL_CLIENT_ID شامل کریں۔
vi: SIMKL chưa được cấu hình. Thêm SIMKL_CLIENT_ID vào Secrets.xcconfig.
zh_hans: 未配置 SIMKL。请在 Secrets.xcconfig 中添加 SIMKL_CLIENT_ID。
zh_hant: 未設定 SIMKL。請在 Secrets.xcconfig 中新增 SIMKL_CLIENT_ID。

source: SIMKL request failed (%lld).
ar: فشل طلب SIMKL (%lld).
bn: SIMKL অনুরোধ ব্যর্থ হয়েছে (%lld)।
ca: La sol·licitud de SIMKL ha fallat (%lld).
cs: Požadavek SIMKL se nezdařil (%lld).
da: SIMKL-anmodning mislykkedes (%lld).
de: SIMKL-Anfrage fehlgeschlagen (%lld).
el: Το αίτημα SIMKL απέτυχε (%lld).
es: La solicitud SIMKL falló (%lld).
es_mx: La solicitud SIMKL falló (%lld).
fi: SIMKL-pyyntö epäonnistui (%lld).
fr: Échec de la requête SIMKL (%lld).
gu: SIMKL વિનંતી નિષ્ફળ (%lld).
he: בקשת SIMKL נכשלה (%lld).
hi: SIMKL अनुरोध विफल (%lld)।
hr: SIMKL zahtjev nije uspio (%lld).
hu: A SIMKL kérés sikertelen (%lld).
id: Permintaan SIMKL gagal (%lld).
it: Richiesta SIMKL non riuscita (%lld).
ja: SIMKLリクエストに失敗しました（%lld）。
kn: SIMKL ವಿನಂತಿ ವಿಫಲವಾಗಿದೆ (%lld).
ko: SIMKL 요청 실패(%lld).
ml: SIMKL അഭ്യർത്ഥന പരാജയപ്പെട്ടു (%lld).
mr: SIMKL विनंती अयशस्वी (%lld).
ms: Permintaan SIMKL gagal (%lld).
nb: SIMKL-forespørselen mislyktes (%lld).
nl: SIMKL-verzoek mislukt (%lld).
or: SIMKL ଅନୁରୋଧ ବିଫଳ (%lld).
pa: SIMKL ਬੇਨਤੀ ਅਸਫਲ (%lld).
pl: Żądanie SIMKL nie powiodło się (%lld).
pt_br: A solicitação SIMKL falhou (%lld).
pt_pt: A solicitação SIMKL falhou (%lld).
ro: Cererea SIMKL a eșuat (%lld).
ru: Запрос SIMKL не выполнен (%lld).
sk: Žiadosť SIMKL zlyhala (%lld).
sl: Zahteva SIMKL ni uspela (%lld).
sv: SIMKL-begäran misslyckades (%lld).
ta: SIMKL கோரிக்கை தோல்வி (%lld).
te: SIMKL అభ్యర్థన విఫలమైంది (%lld).
th: คำขอ SIMKL ล้มเหลว (%lld)
tr: SIMKL isteği başarısız oldu (%lld).
uk: Запит SIMKL не вдався (%lld).
ur: SIMKL درخواست ناکام (%lld)۔
vi: Yêu cầu SIMKL thất bại (%lld).
zh_hans: SIMKL 请求失败（%lld）。
zh_hant: SIMKL 請求失敗（%lld）。

source: Siri & Shortcuts
ar: Siri والاختصارات
bn: সিরি এবং শর্টকাট
ca: Siri i Dreceres
cs: Siri a Zkratky
da: Siri og Genveje
de: Siri & Kurzbefehle
el: Siri και Συντομεύσεις
es: Siri y Atajos
es_mx: Siri y Atajos
fi: Siri ja Pikakomennot
fr: Siri et Raccourcis
gu: સિરી અને શૉર્ટકટ્સ
he: Siri וקיצורי דרך
hi: Siri और शॉर्टकट
hr: Siri i Prečaci
hu: Siri és Parancsok
id: Siri & Pintasan
it: Siri e Comandi
ja: Siriとショートカット
kn: ಸಿರಿ ಮತ್ತು ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ko: Siri 및 단축어
ml: സിരി & കുറുക്കുവഴികൾ
mr: सिरी आणि शॉर्टकट
ms: Siri & Pintasan
nb: Siri og Snarveier
nl: Siri en Opdrachten
or: ସିରି ଏବଂ ସର୍ଟକଟ୍ |
pa: ਸਿਰੀ ਅਤੇ ਸ਼ਾਰਟਕੱਟ
pl: Siri i Skróty
pt_br: Siri e Atalhos
pt_pt: Siri e Atalhos
ro: Siri și Comenzi rapide
ru: Siri и Команды
sk: Siri a Skrátené príkazy
sl: Siri in bližnjice
sv: Siri och Genvägar
ta: சிரி மற்றும் குறுக்குவழிகள்
te: సిరి & షార్ట్‌కట్‌లు
th: สิริและทางลัด
tr: Siri ve Kısayollar
uk: Siri та Команди
ur: سری اور شارٹ کٹس
vi: Siri & Phím tắt
zh_hans: Siri 与快捷指令
zh_hant: Siri 與捷徑

source: Skip this episode
ar: تخطي هذه الحلقة
bn: এই পর্বটি এড়িয়ে যান
ca: Omet aquest episodi
cs: Přeskočit tuto epizodu
da: Spring dette afsnit over
de: Diese Episode überspringen
el: Παράλειψη αυτού του επεισοδίου
es: Saltar este episodio
es_mx: Omitir este episodio
fi: Ohita tämä jakso
fr: Passer cet épisode
gu: આ એપિસોડ છોડો
he: דלג על פרק זה
hi: यह एपिसोड छोड़ें
hr: Preskoči ovu epizodu
hu: Epizód kihagyása
id: Lewati episode ini
it: Salta quest'episodio
ja: このエピソードをスキップ
kn: ಈ ಸಂಚಿಕೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಿ
ko: 이 에피소드 건너뛰기
ml: ഈ എപ്പിസോഡ് ഒഴിവാക്കുക
mr: हा भाग वगळा
ms: Langkau episod ini
nb: Hopp over denne episoden
nl: Deze aflevering overslaan
or: ଏହି ଧାରାକୁ ଏଡ଼ାଇଦିଅ |
pa: ਇਸ ਐਪੀਸੋਡ ਨੂੰ ਛੱਡੋ
pl: Pomiń ten odcinek
pt_br: Pule este episódio
pt_pt: Saltar este episódio
ro: Sari peste acest episod
ru: Пропустить этот эпизод
sk: Preskočiť túto epizódu
sl: Preskoči to epizodo
sv: Hoppa över det här avsnittet
ta: இந்த அத்தியாயத்தைத் தவிர்க்கவும்
te: ఈ ఎపిసోడ్‌ను దాటవేయండి
th: ข้ามตอนนี้
tr: Bu bölümü atla
uk: Пропустити цей епізод
ur: اس ایپی سوڈ کو چھوڑ دیں۔
vi: Bỏ qua tập này
zh_hans: 跳过此集
zh_hant: 跳過此集

source: Skipped
ar: تم التخطي
bn: বাদ দেওয়া হয়েছে
ca: Omesos
cs: Přeskočeno
da: Sprunget over
de: Übersprungen
el: Παραλείφθηκαν
es: Omitidos
es_mx: Omitidos
fi: Ohitettu
fr: Ignorés
gu: છોડી દીધું
he: דולג
hi: छोड़ा गया
hr: Preskočeno
hu: Kihagyva
id: Dilewati
it: Saltati
ja: スキップ
kn: ಬಿಟ್ಟುಬಿಡಲಾಗಿದೆ
ko: 건너뜀
ml: ഒഴിവാക്കി
mr: वगळले
ms: Dilangkau
nb: Hoppet over
nl: Overgeslagen
or: ଛାଡିଦେଲେ |
pa: ਛੱਡਿਆ
pl: Pominięto
pt_br: Ignorados
pt_pt: Saltado
ro: Omise
ru: Пропущено
sk: Preskočené
sl: Preskočeno
sv: Hoppat över
ta: தவிர்க்கவும்
te: దాటవేయబడింది
th: ข้ามไป
tr: Atlandı
uk: Пропущено
ur: چھوڑ دیا
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: Sky Blue
ar: أزرق سماوي
bn: আকাশী নীল
ca: Blau cel
cs: Nebesky modrá
da: Himmelblå
de: Himmelblau
el: Γαλάζιο ουρανού
es: Azul cielo
es_mx: Azul cielo
fi: Taivaansininen
fr: Bleu ciel
gu: સ્કાય બ્લુ
he: כחול שמיים
hi: आसमानी नीला
hr: Nebesko plava
hu: Égkék
id: Biru Langit
it: Azzurro cielo
ja: スカイブルー
kn: ಆಕಾಶ ನೀಲಿ
ko: 스카이 블루
ml: ആകാശനീല
mr: आकाश निळा
ms: Biru Langit
nb: Himmelblå
nl: Hemelsblauw
or: ସ୍କାଏ ବ୍ଲୁ |
pa: ਅਸਮਾਨੀ ਨੀਲਾ
pl: Błękitny
pt_br: Azul celeste
pt_pt: Azul céu
ro: Albastru cer
ru: Небесно-голубой
sk: Nebeská modrá
sl: Nebesno modra
sv: Himmelsblå
ta: வான நீலம்
te: ఆకాశ నీలం
th: ฟ้า
tr: Gök Mavisi
uk: Небесно-блакитний
ur: اسکائی بلیو
vi: Bầu trời xanh
zh_hans: 天蓝色
zh_hant: 天藍色

source: Slovak
ar: السلوفاكية
bn: স্লোভাক
ca: Eslovac
cs: Slovenština
da: Slovakisk
de: Slowakisch
el: Σλοβακικά
es: Eslovaco
es_mx: Eslovaco
fi: Slovakki
fr: Slovaque
gu: સ્લોવાક
he: סlovakית
hi: सlovak
hr: Slovački
hu: Szlovák
it: Slovacco
ja: スロバキア語
kn: ಸ್ಲೋವಾಕ್
ko: 슬로바키아어
ml: സ്ലോവാക്
mr: स्लोव्हाक
nb: Slovakisk
nl: Slowaaks
or: ସ୍ଲୋଭାକିଆ
pa: ਸਲੋਵਾਕ
pl: Słowacki
pt_br: Eslovaco
pt_pt: Eslovaco
ro: Slovacă
ru: Словацкий
sk: Slovenčina
sl: slovaški
sv: Slovakiska
ta: ஸ்லோவாக்
te: స్లోవాక్
th: สโลวัก
tr: Slovakça
uk: Словацька
ur: سلوواک
vi: Tiếng Slovak
zh_hans: 斯洛伐克语
zh_hant: 斯洛伐克語

source: Slovakia
ar: سلovakia
ca: Eslovàquia
cs: Slovensko
da: Slovakiet
de: Slowakei
el: Σλοβακία
es: Eslovaquia
es_mx: Eslovaquia
fr: Slovaquie
he: סlovakia
hi: सlovakia
hr: Slovačka
hu: Szlovákia
id: Slowakia
it: Slovacchia
ja: スロバキア
ko: 슬로바키아
nl: Slowakije
pl: Słowacja
pt_br: Eslováquia
pt_pt: Eslováquia
ro: Slovacia
ru: Словакия
sk: Slovensko
sv: Slovakien
tr: Slovakya
uk: Словаччина
zh_hans: 斯洛伐克
zh_hant: 斯洛伐克

source: Smart Filters
ar: فلاتر ذكية
bn: স্মার্ট ফিল্টার
ca: Filtres intel·ligents
cs: Chytré filtry
da: Smarte filtre
de: Intelligente Filter
el: Έξυπνα φίλτρα
es: Filtros inteligentes
es_mx: Filtros inteligentes
fi: Älykkäät suodattimet
fr: Filtres intelligents
gu: સ્માર્ટ ફિલ્ટર્સ
he: מסננים חכמים
hi: स्मार्ट फ़िल्टर
hr: Pametni filtri
hu: Okos szűrők
id: Filter pintar
it: Filtri Intelligenti
ja: スマートフィルター
kn: ಸ್ಮಾರ್ಟ್ ಫಿಲ್ಟರ್‌ಗಳು
ko: 스마트 필터
ml: സ്മാർട്ട് ഫിൽട്ടറുകൾ
mr: स्मार्ट फिल्टर्स
ms: Penapis pintar
nb: Smarte filtre
nl: Slimme filters
or: ସ୍ମାର୍ଟ ଫିଲ୍ଟର୍ |
pa: ਸਮਾਰਟ ਫਿਲਟਰ
pl: Inteligentne filtry
pt_br: Filtros Inteligentes
pt_pt: Filtros inteligentes
ro: Filtre inteligente
ru: Умные фильтры
sk: Inteligentné filtre
sl: Pametni filtri
sv: Smarta filter
ta: ஸ்மார்ட் வடிப்பான்கள்
te: స్మార్ట్ ఫిల్టర్లు
th: ตัวกรองอัจฉริยะ
tr: Akıllı Filtreler
uk: Розумні фільтри
ur: اسمارٹ فلٹرز
vi: Bộ lọc thông minh
zh_hans: 智能筛选
zh_hant: 智慧篩選

source: Smart Filters only works when 'Show All Items' is disabled.
ar: تعمل الفلاتر الذكية فقط عند تعطيل 'عرض كل العناصر'.
bn: স্মার্ট ফিল্টার শুধুমাত্র তখনই কাজ করে যখন 'সমস্ত আইটেম দেখান' বিকল্পটি নিষ্ক্রিয় থাকে।
ca: Els filtres intel·ligents només funcionen quan «Mostra tots els elements» està desactivat.
cs: Chytré filtry fungují jen když je vypnuté ‚Zobrazit všechny položky‘.
da: Smarte filtre virker kun, når 'Vis alle elementer' er deaktiveret.
de: Intelligente Filter funktionieren nur, wenn "Alle Elemente anzeigen" deaktiviert ist.
el: Τα έξυπνα φίλτρα λειτουργούν μόνο όταν η «Εμφάνιση όλων των στοιχείων» είναι απενεργοποιημένη.
es: Los filtros inteligentes solo funcionan cuando 'Mostrar todos los elementos' está desactivado.
es_mx: Los filtros inteligentes solo funcionan cuando "Mostrar todos los elementos" está desactivado.
fi: Älykkäät suodattimet toimivat vain, kun 'Näytä kaikki kohteet' on pois päältä.
fr: Les filtres intelligents fonctionnent seulement quand "Afficher tous les éléments" est désactivé
gu: જ્યારે 'બધી વસ્તુઓ બતાવો' અક્ષમ હોય ત્યારે જ સ્માર્ટ ફિલ્ટર્સ કામ કરે છે.
he: מסננים חכמים עובדים רק כש'הצג את כל הפריטים' כבוי.
hi: स्मार्ट फ़िल्टर केवल 'सभी आइटम दिखाएँ' बंद होने पर काम करते हैं।
hr: Pametni filtri rade samo kad je onemogućeno „Prikaži sve stavke”.
hu: Az okos szűrők csak akkor működnek, ha az „Összes elem megjelenítése” ki van kapcsolva.
id: Filter pintar hanya bekerja saat 'Tampilkan semua item' nonaktif.
it: I Filtri Intelligenti funzionano solo quando 'Mostra tutti gli elementi' è disabilitato.
ja: スマートフィルターは「すべての項目を表示」が無効の場合のみ機能します。
kn: 'ಎಲ್ಲ ಐಟಂಗಳನ್ನು ತೋರಿಸು' ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿದಾಗ ಮಾತ್ರ ಸ್ಮಾರ್ಟ್ ಫಿಲ್ಟರ್‌ಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತವೆ.
ko: 스마트 필터는 '모든 항목 표시'가 비활성화된 경우에만 작동합니다.
ml: 'എല്ലാ ഇനങ്ങളും കാണിക്കുക' പ്രവർത്തനരഹിതമാക്കുമ്പോൾ മാത്രമേ സ്മാർട്ട് ഫിൽട്ടറുകൾ പ്രവർത്തിക്കൂ.
mr: स्मार्ट फिल्टर फक्त 'सर्व आयटम दाखवा' अक्षम केलेले असतानाच कार्य करते.
ms: Penapis pintar hanya berfungsi apabila 'Tunjuk semua item' dimatikan.
nb: Smarte filtre fungerer bare når 'Vis alle elementer' er deaktivert.
nl: Slimme filters werken alleen wanneer 'Alle items tonen' is uitgeschakeld.
or: ସ୍ମାର୍ଟ ଫିଲ୍ଟର୍ କେବଳ କାର୍ଯ୍ୟ କରେ ଯେତେବେଳେ 'ସମସ୍ତ ଆଇଟମ୍ ଦେଖାନ୍ତୁ' ଅକ୍ଷମ ହୋଇଥାଏ |
pa: ਸਮਾਰਟ ਫਿਲਟਰ ਸਿਰਫ਼ ਉਦੋਂ ਕੰਮ ਕਰਦੇ ਹਨ ਜਦੋਂ 'ਸਾਰੀਆਂ ਆਈਟਮਾਂ ਦਿਖਾਓ' ਅਯੋਗ ਹੋਵੇ।
pl: Inteligentne filtry działają tylko, gdy wyłączone jest „Pokaż wszystkie pozycje”.
pt_br: Os Filtros Inteligentes só funcionam quando 'Mostrar Todos os Itens' está desativado.
pt_pt: Os Filtros Inteligentes só funcionam quando 'Mostrar Todos os Itens' está desativado.
ro: Filtrele inteligente funcționează doar când „Afișează toate elementele” e dezactivat.
ru: Умные фильтры работают только когда отключено «Показать все элементы».
sk: Inteligentné filtre fungujú iba vtedy, keď je vypnutá možnosť Zobraziť všetky položky.
sl: Pametni filtri delujejo le, ko je »Prikaži vse« onemogočeno.
sv: Smarta filter fungerar bara när 'Visa alla objekt' är inaktiverat.
ta: 'அனைத்து உருப்படிகளையும் காட்டு' முடக்கப்பட்டிருக்கும்போது மட்டுமே ஸ்மார்ட் வடிப்பான்கள் செயல்படும்.
te: 'షో ఆల్ ఐటమ్స్' డిసేబుల్ చేసినప్పుడు మాత్రమే స్మార్ట్ ఫిల్టర్లు పనిచేస్తాయి.
th: ตัวกรองอัจฉริยะจะทำงานเฉพาะเมื่อปิดใช้งาน 'แสดงรายการทั้งหมด' เท่านั้น
tr: Akıllı Filtreler yalnızca 'Tüm Öğeleri Göster' kapalıyken çalışır.
uk: Розумні фільтри працюють лише коли вимкнено «Показати всі елементи».
ur: اسمارٹ فلٹرز صرف اس وقت کام کرتے ہیں جب 'تمام آئٹمز دکھائیں' غیر فعال ہو۔
vi: Bộ lọc thông minh chỉ hoạt động khi 'Hiển thị tất cả các mục' bị tắt.
zh_hans: 智能筛选仅在“显示所有项目”关闭时可用。
zh_hant: 智慧篩選僅在「顯示所有項目」關閉時可用。

source: Smart List Filters
ar: فلاتر القائمة الذكية
bn: স্মার্ট তালিকা ফিল্টার
ca: Filtres intel·ligents de llista
cs: Chytré filtry seznamu
da: Smarte listefiltre
de: Intelligente Listenfilter
el: Έξυπνα φίλτρα λίστας
es: Filtros inteligentes de lista
es_mx: Filtros de listas inteligentes
fi: Älykkäät listasuodattimet
fr: Filtres de listes intelligentes
gu: સ્માર્ટ લિસ્ટ ફિલ્ટર્સ
he: מסנני רשימה חכמים
hi: स्मार्ट सूची फ़िल्टर
hr: Pametni filtri popisa
hu: Okos lista szűrők
id: Filter daftar pintar
it: Lista Filtri Intelligenti
ja: スマートリストフィルター
kn: ಸ್ಮಾರ್ಟ್ ಪಟ್ಟಿ ಫಿಲ್ಟರ್‌ಗಳು
ko: 스마트 목록 필터
ml: സ്മാർട്ട് ലിസ്റ്റ് ഫിൽട്ടറുകൾ
mr: स्मार्ट यादी फिल्टर
ms: Penapis senarai pintar
nb: Smarte listefiltre
nl: Slimme lijstfilters
or: ସ୍ମାର୍ଟ ତାଲିକା ଫିଲ୍ଟର୍ |
pa: ਸਮਾਰਟ ਸੂਚੀ ਫਿਲਟਰ
pl: Inteligentne filtry listy
pt_br: Filtros de Lista Inteligente
pt_pt: Filtros inteligentes de lista
ro: Filtre inteligente listă
ru: Умные фильтры списка
sk: Filtre inteligentných zoznamov
sl: Pametni filtri seznamov
sv: Smarta listfilter
ta: ஸ்மார்ட் பட்டியல் வடிப்பான்கள்
te: స్మార్ట్ జాబితా ఫిల్టర్లు
th: ตัวกรองรายการอัจฉริยะ
tr: Akıllı Liste Filtreleri
uk: Розумні фільтри списку
ur: سمارٹ لسٹ فلٹرز
vi: Bộ lọc danh sách thông minh
zh_hans: 智能列表筛选
zh_hant: 智慧列表篩選

source: Social Media
ar: وسائل التواصل
bn: সোশ্যাল মিডিয়া
ca: Xarxes socials
cs: Sociální sítě
da: Sociale medier
de: Soziale Medien
el: Κοινωνικά δίκτυα
es: Redes sociales
es_mx: Redes Sociales
fi: Sosiaalinen media
fr: Réseaux Sociaux
gu: સોશિયલ મીડિયા
he: רשתות חברתיות
hi: सोशल मीडिया
hr: Društvene mreže
hu: Közösségi média
id: Media sosial
it: Media Sociali
ja: ソーシャルメディア
kn: ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ
ko: 소셜 미디어
ml: സോഷ്യൽ മീഡിയ
mr: सोशल मीडिया
ms: Media sosial
nb: Sosiale medier
nl: Sociale media
or: ସୋସିଆଲ ମିଡିଆ |
pa: ਸੋਸ਼ਲ ਮੀਡੀਆ
pl: Media społecznościowe
pt_br: Mídias Sociais
pt_pt: Redes sociais
ru: Соцсети
sk: Sociálne Médiá
sl: Družbeni mediji
sv: Sociala medier
ta: சமூக ஊடகங்கள்
te: సోషల్ మీడియా
th: โซเชียลมีเดีย
tr: Sosyal Medya
uk: Соцмережі
ur: سوشل میڈیا
vi: Truyền thông xã hội
zh_hans: 社交媒体
zh_hant: 社群媒體

source: Something Went Wrong
ar: حدث خطأ ما
bn: কিছু একটা ভুল হয়েছে
ca: Alguna cosa ha anat malament
cs: Něco se pokazilo
da: Noget gik galt
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
es: Algo ha fallado
es_mx: Algo salió mal
fi: Jokin meni pieleen
fr: Une erreur s’est produite
gu: કંઈક ખોટું થયું
he: משהו השתבש
hi: कुछ गलत हुआ
hr: Nešto je pošlo po krivu
hu: Valami hiba történt
id: Ada yang salah
it: Qualcosa è andato storto
ja: 問題が発生しました
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ.
ko: 문제가 발생했습니다
ml: എന്തോ കുഴപ്പം സംഭവിച്ചു
mr: काहीतरी चूक झाली
ms: Sesuatu tidak kena
nb: Noe gikk galt
nl: Er is iets misgegaan
or: କିଛି ଭୁଲ୍ ହୋଇଛି |
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ
pl: Coś poszło nie tak
pt_br: Algo deu errado
pt_pt: Algo correu mal
ro: Ceva nu a mers bine
ru: Что-то пошло не так
sk: Niečo sa pokazilo
sl: Nekaj ​​je šlo narobe
sv: Något gick fel
ta: ஏதோ தவறு நடந்தது
te: ఏదో తప్పు జరిగింది
th: มีบางอย่างผิดพลาด
tr: Bir şeyler ters gitti
uk: Щось пішло не так
ur: کچھ غلط ہو گیا۔
vi: Đã xảy ra lỗi
zh_hans: 出现问题
zh_hant: 發生問題

source: Sort By
ar: ترتيب حسب
bn: অনুসারে সাজান
ca: Ordena per
cs: Seřadit podle
da: Sortér efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
es_mx: Ordenar por
fi: Lajittele
fr: Trier par
gu: દ્વારા સૉર્ટ કરો
he: מיין לפי
hi: क्रमबद्ध करें
hr: Sortiraj po
hu: Rendezés
id: Urutkan menurut
it: Ordina per
ja: 並べ替え
kn: ವಿಂಗಡಿಸಿ
ko: 정렬
ml: ഇങ്ങനെ അടുക്കുക
mr: यानुसार क्रमवारी लावा
ms: Isih mengikut
nb: Sorter etter
nl: Sorteren op
or: ଦ୍ S ାରା ସର୍ଟ କରନ୍ତୁ |
pa: ਦੇ ਨਾਲ ਕ੍ਰਮਬੱਧ
pl: Sortuj według
pt_br: Ordenar Por
pt_pt: Ordenar por
ro: Sortează după
ru: Сортировать по
sk: Zoradiť podľa
sl: Razvrsti po
sv: Sortera efter
ta: வரிசைப்படுத்து
te: క్రమబద్ధీకరించు
th: เรียงตาม
tr: Sırala
uk: Сортувати за
ur: ترتیب دیں
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hant: 排序方式

source: Sort List
ar: ترتيب القائمة
bn: বাছাই তালিকা
ca: Ordena la llista
cs: Seřadit seznam
da: Sortér liste
de: Liste sortieren
el: Ταξινόμηση λίστας
es: Ordenar lista
es_mx: Lista de clasificación
fi: Lajittele lista
fr: Liste de tri
gu: સૉર્ટ સૂચિ
he: מיין רשימה
hi: सूची क्रमबद्ध करें
hr: Sortiraj popis
hu: Lista rendezése
id: Urutkan daftar
it: Ordina Lista
ja: リストを並べ替え
kn: ಪಟ್ಟಿಯನ್ನು ವಿಂಗಡಿಸಿ
ko: 목록 정렬
ml: ലിസ്റ്റ് അടുക്കുക
mr: क्रमवारी यादी
ms: Isih senarai
nb: Sorter liste
nl: Lijst sorteren
or: ତାଲିକା ସର୍ଟ କରନ୍ତୁ |
pa: ਕ੍ਰਮਬੱਧ ਸੂਚੀ
pl: Sortuj listę
pt_br: Agrupar
pt_pt: Ordenar lista
ro: Sortează lista
ru: Сортировать список
sk: Zoradiť zoznam
sl: Razvrsti seznam
sv: Sortera lista
ta: பட்டியல் வரிசைப்படுத்து
te: జాబితాను క్రమబద్ధీకరించండి
th: เรียงลำดับรายการ
tr: Listeyi Sırala
uk: Сортувати список
ur: ترتیب کی فہرست
vi: Sắp xếp danh sách
zh_hans: 列表排序
zh_hant: 列表排序

source: Sort Order
ar: ترتيب الفرز
bn: সাজানোর ক্রম
ca: Ordre
cs: Pořadí řazení
da: Sorteringsrækkefølge
de: Sortierreihenfolge
el: Σειρά ταξινόμησης
es: Orden de clasificación
es_mx: Orden de clasificación
fi: Lajittelujärjestys
fr: Ordre de tri
gu: સૉર્ટ ઓર્ડર
he: סדר מיון
hi: क्रम
hr: Redoslijed sortiranja
hu: Rendezési sorrend
id: Urutan
it: Tipo di Ordinamento
ja: 並び順
kn: ವಿಂಗಡಣೆ ಕ್ರಮ
ko: 정렬 순서
ml: അടുക്കൽ ക്രമം
mr: क्रमवारी लावा
ms: Susunan isihan
nb: Sorteringsrekkefølge
nl: Sorteervolgorde
or: ଅର୍ଡର ସର୍ଟ କରନ୍ତୁ |
pa: ਕ੍ਰਮਬੱਧ ਕ੍ਰਮ
pl: Kolejność sortowania
pt_br: Ordem
pt_pt: Ordem de classificação
ro: Ordine sortare
ru: Порядок сортировки
sk: Zoradenie
sl: Vrstni red
sv: Sorteringsordning
ta: வரிசைப்படுத்தும் முறை
te: క్రమబద్ధీకరణ క్రమం
th: เรียงลำดับ
tr: Sıralama Düzeni
uk: Порядок сортування
ur: ترتیب ترتیب
vi: Sắp xếp thứ tự
zh_hans: 排序顺序
zh_hant: 排序順序

source: South Africa
ar: جنوب أفريقيا
bn: দক্ষিণ আফ্রিকা
ca: Sud-àfrica
cs: Jihoafrická republika
da: Sydafrika
de: Südafrika
el: Νότια Αφρική
es: Sudáfrica
es_mx: Sudáfrica
fi: Etelä-Afrikka
fr: Afrique du Sud
gu: દક્ષિણ આફ્રિકા
he: דרום אפריקה
hi: दक्षिण अफ़्रीका
hr: Južnoafrička Republika
hu: Dél-afrikai Köztársaság
id: Afrika Selatan
it: Sudafrica
ja: 南アフリカ
kn: ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ
ko: 남아프리카
ml: ദക്ഷിണാഫ്രിക്ക
mr: दक्षिण आफ्रिका
ms: Afrika Selatan
nb: Sør-Afrika
nl: Zuid-Afrika
or: ଦକ୍ଷିଣ ଆଫ୍ରିକା
pa: ਦੱਖਣੀ ਅਫਰੀਕਾ
pl: Republika Południowej Afryki
pt_br: África do Sul
pt_pt: África do Sul
ro: Africa de Sud
ru: Южная Африка
sk: Južná Afrika
sl: Južna Afrika
sv: Sydafrika
ta: தென்னாப்பிரிக்கா
te: దక్షిణాఫ్రికా
th: แอฟริกาใต้
tr: Güney Afrika
uk: Південна Африка
ur: جنوبی افریقہ
vi: Nam Phi
zh_hans: 南非
zh_hant: 南非

source: South Korea
ar: كorea الجنوبية
bn: দক্ষিণ কোরিয়া
ca: Corea del Sud
cs: Jižní Korea
da: Sydkorea
de: Südkorea
el: Νότια Κορέα
es: Corea del Sur
es_mx: Corea del Sur
fi: Etelä-Korea
fr: Coréen du sud
gu: દક્ષિણ કોરિયા
he: דרום קorea
hi: दक्षिण कोरिया
hr: Južna Koreja
hu: Dél-Korea
id: Korea Selatan
it: Sud Corea
ja: 韓国
kn: ದಕ್ಷಿಣ ಕೊರಿಯಾ
ko: 대한민국
ml: ദക്ഷിണ കൊറിയ
mr: दक्षिण कोरिया
ms: Korea Selatan
nb: Sør-Korea
nl: Zuid-Korea
or: ଦକ୍ଷିଣ କୋରିଆ
pa: ਦੱਖਣ ਕੋਰੀਆ
pl: Korea Południowa
pt_br: Coreia do Sul
pt_pt: Coreia do Sul
ro: Coreea de Sud
ru: Южная Корея
sk: Južná Kórea
sl: Južna Koreja
sv: Sydkorea
ta: தென் கொரியா
te: దక్షిణ కొరియా
th: เกาหลีใต้
tr: Güney Kore
uk: Південна Корея
ur: جنوبی کوریا
vi: Hàn Quốc
zh_hans: 韩国
zh_hant: 韓國

source: Space
ar: فضاء
bn: মহাকাশ
ca: Espai
cs: Vesmír
da: Rummet
de: Weltraum
el: Διάστημα
es: Espacio
es_mx: Espacio
fi: Avaruus
fr: Espace
gu: અવકાશ
he: חלל
hi: अंतरिक्ष
hr: Svemir
hu: Űr
id: Antariksa
it: Spazio
ja: スペース
kn: ಸ್ಥಳ
ko: 우주
ml: സ്ഥലം
mr: जागा
ms: Angkasa
nb: Rommet
nl: Ruimte
or: ସ୍ଥାନ
pa: ਸਪੇਸ
pl: Kosmos
pt_br: Espaço
pt_pt: Espaço
ro: Spațiu
ru: Космос
sk: Vesmír
sl: Vesolje
sv: Rymden
ta: விண்வெளி
te: అంతరిక్షం
th: ช่องว่าง
tr: Uzay
uk: Космос
ur: خلا
vi: Không gian
zh_hans: 太空
zh_hant: 太空

source: Spain
ar: إسبania
ca: Espanya
cs: Španělsko
da: Spanien
de: Spanien
el: Ισπανία
es: España
es_mx: España
fi: Espanja
fr: Espagne
he: סpain
hi: सpain
hr: Španjolska
hu: Spanyolország
id: Spanyol
it: Spagna
ja: スペイン
ko: 스페인
ms: Sepanyol
nb: Spania
nl: Spanje
pl: Hiszpania
pt_br: Espanha
pt_pt: Espanha
ro: Spania
ru: Испания
sk: Španielsko
sv: Spanien
tr: İspanya
uk: Іспанія
zh_hans: 西班牙
zh_hant: 西班牙

source: Spanish
ar: الإسبانية
bn: স্প্যানিশ
ca: Espanyol
cs: Španělština
da: Spansk
de: Español
el: Ισπανικά
es: Español
es_mx: Castellano
fi: Espanja
fr: Espagnol
gu: સ્પેનિશ
he: סpanish
hi: सpanish
hr: Španjolski
hu: Spanyol
id: Spanyol
it: Spagnolo
ja: スペイン語
kn: ಸ್ಪ್ಯಾನಿಷ್
ko: 스페인어
ml: സ്പാനിഷ്
mr: स्पॅनिश
ms: Sepanyol
nb: Spansk
nl: Spaans
or: ସ୍ପାନିସ୍
pa: ਸਪੇਨੀ
pl: Hiszpański
pt_br: Espanhol
pt_pt: Espanhol
ro: Spaniolă
ru: Испанский
sk: Španielčina
sl: španščina
sv: Spanska
ta: ஸ்பானிஷ்
te: స్పానిష్
th: สเปน
tr: İspanyolca
uk: Іспанська
ur: ہسپانوی
vi: tiếng Tây Ban Nha
zh_hans: 西班牙语
zh_hant: 西班牙語

source: Standard
ar: قياسي
ca: Estàndard
cs: Standardní
el: Τυπικό
es: Estándar
es_mx: Estándar
fi: Vakio
he: סטנדרטי
hi: मानक
hr: Standardno
hu: Normál
id: Standar
ja: 標準
ko: 표준
nl: Standaard
pl: Standardowy
pt_br: Padrão
pt_pt: Padrão
ru: Стандартный
sk: Štandard
tr: Standart
uk: Стандартний
zh_hans: 标准
zh_hant: 標準
